<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
스몰박스중앙(주)(이하 "회사")는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.

1. 필수 입력(수집) 항목
구분	수집항목	수집 및 이용 내역
회원 가입 및 관리 필수 수집 항목	성명, 생년월일, 성별, 본인인증정보(CI, DI), 아이핀 번호(아이핀 본인 인증일 경우), 아이디, 비밀번호, 휴대폰 번호, 이메일	스몰박스 상품 구매에 대한 결제 및 예매 확인

회원 서비스 이용에 따른 본인 식별 및 실명 여부, 중복 가입 여부 확인

멤버십 서비스 제공 및 이벤트 시 활용

공지사항 전달, 문의 또는 불만 처리 등을 위한 원활한 의사 소통 경로의 확보

드림센터 운영
만 14세 미만 법정 대리인의 이름, 휴대폰 번호, CI	만 14세 미만 아동의 고객 가입을 위한 법정 대리인 동의 여부 확인
모바일 서비스 이용 위한 필수 수집 항목	모바일 단말기기정보 (모델명, OS종류, OS버전 정보)	공지사항 전달, 문의 또는 불만 처리 등을 위한 원활한 의사소통 경로의 확보

개인정보 침해 사고에 대한 대비, 분쟁 조정을 위한 기록 보존
비회원 예매 시 수집되는 정보	성명, 생년월일, 휴대폰 번호, 비밀번호	홈페이지, 모바일 앱/웹  예매 서비스 이용 시
 서비스 제공 및 고객센터 운영 필수 수집 항목	회원정보, 서비스 이용정보, 문의 및 상담 내용	[채팅문의] 요청 사항 처리 및 고객 문의 상담을 위한 수집
성명, 휴대폰번호, 이메일주소, 문의 내용	[1:1문의] 요청 사항 처리 또는 완료 시 원활한 의사 소통 경로 확보
성명, 휴대폰번호, 이메일주소, 문의 내용	[단체관람 및 대관 문의] 요청 사항 처리 또는 완료 시 원활한 의사 소통 경로 확보
성명, 휴대폰번호, 이메일주소, 문의 내용, 비밀번호(게시글 열람용)	[분실물 문의] 요청 사항 처리 또는 완료 시 원활한 의사 소통 경로 확보
성명, 휴대폰번호, 이메일주소, 문의 내용, 회사명	[제휴/광고/부대사업 문의] 요청 사항 처리 또는 완료 시 원활한 의사 소통 경로 확보
*간편 로그인 이용을 위해 제공받은 정보는 회원가입이 진행되지 않은 경우 즉시 파기합니다. 또한 닉네임, 프로필사진 정보는 SNS의 운영 정책에 따라 전송되나, 당사 DB에 저장하지 않고 즉시 파기 합니다.

2. 제품 구매 / 결제 시 수집되는 항목
수집 항목	수집 및 이용 목적
결제 기록 (생년월일, 신용카드 정보)	상품 구매에 대한 결제
상품 및 결제 정보, 쿠폰 정보 등	모바일 오더 서비스 및 통합 결제 서비스 제공을 위한 기록 수집

3. 개인정보의 처리 및 보유기간

회사는 법령에 따른 개인정보 보유 및 이용기간 또는 정보 주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유 및 이용 기간 내에서 개인정보를 처리 · 보유 합니다.
각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.

  １. 서비스 이용을 위한 필수 수집 항목 : 탈퇴 시까지 보유
      다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지 보유
      １) 비회원 수집 항목
        ①관람 또는 취소 후 7일까지 보유
        ②고객센터 문의, 제휴/광고/부대사업 문의, 온라인제보 센터 이용시 처리 완료 후 6개월까지 보유 
      ２) 무분별한 회원 탈퇴와 재가입으로 인한 피해 최소화, 고객 탈퇴 후 변심에 의한 민원 등을 처리하기 위해 고객 탈퇴 후 30일 간 최소한의 고객 정보 보유 (탈퇴 즉시 최소한의 정보만 분리 보관, 30일 보유 후 지체 없이 파기)
      ３) 관계 법령 위반에 따른 수사 · 조사 등이 진행 중인 경우에는 해당 수사 · 조사 종료 시까지
      ４) 홈페이지 이용에 따른 채권 · 채무 관계 잔존 시에는 해당 채권 · 채무관계 정산 시까지
  ２. 선택 수집 항목 : 수집 동의 받을 때 명시한 기간까지  보유 후 파기
  ３. 휴면 회원 : 휴면 고객으로 분리 보관된 시점으로부터 1년 보유 후 파기
      １) 휴면 회원 : 서비스를 1년 이상 이용하지 않은 회원
      ２) 휴면 회원 전환 조건
        - 홈페이지 및 모바일 웹, 앱 로그인 이력이 1년 이상 없는 고객
        - 포인트 거래 이력이 1년 이상 없는 고객
        - 멤버십 카드 발급 및 삭제 등의 이력이 1년 이상 없는 고객
      ３) 휴면 회원 사전 안내
        - 안내일 : 휴면 전환 30일 전
        - 안내 항목 : 별도 분리되는 사실 및 휴면 예정일, 별도 분리 보관하는 개인정보 항목
        - 안내 방법 : 이메일, 서면, 모사전송 등 하나의 방법으로 안내
  ４. 재화 또는 서비스 제공 : 재화, 서비스 공급 완료 및 요금 결제, 정산 완료 시 까지
      다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료 시까지
      １) 「전자상거래 등에서의 소비자 보호에 관한 법률」에 따른 표시 · 광고, 계약 내용 및 이행 등 거래에 관한 기록
        - 게시한 이용자의 본인 확인에 관한 기록 : 6개월
        - 계약 또는 청약 철회, 대금 결제, 재화 등의 공급 기록 : 5년
        - 소비자 불만 또는 분쟁 처리에 관한 기록 : 3년
      ２) 「통신비밀보호법」 제 41조에 따른 통신 사실 확인 자료 보관
        - 웹페이지 방문 및 로그인에 관한 기록 :3개월
